"livechat.inputfield.questionplaceholder" = "আপনার প্রশ্ন লিখুন";
"livechat.inputfield.messageplaceholder" = "এখানে আপনার বার্তা টাইপ করুন...";
"livechat.inputfield.feedbackplaceholder" = "এখানে আপনার প্রতিক্রিয়া টাইপ করুন...";
"livechat.inputfield.commentplaceholder" = "মন্তব্য";
"livechat.headertitle.feedback" = "আপনার পরামর্শ ছেড়ে যান";
"livechat.button.send" = "পাঠান";
"livechat.button.ok" = "ঠিক আছে";
"livechat.button.photolibrary" = "ছবির লাইব্রেরি";
"livechat.button.sendPhoto" = "ছবি পাঠান";
"livechat.button.takescreenshot" = "স্ক্রিনশট নিন";
"livechat.button.cancel" = "বাতিল করুন";
"livechat.button.open" = "খুলুন";
"livechat.button.copy" = "অনুলিপি";
"livechat.button.submit" = "জমা দিন";
"livechat.button.back" = "<পিছনে যান";
"livechat.button.select" = "নির্বাচন করুন";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "ফেরত যান";
"livechat.message.savetolibrary" = "ক্যামেরা রোলে সেভ করুন";
"livechat.message.offlineSend" = "অফলাইনে পাঠানো";
"livechat.message.secs" = "%@ সেকন্ড";
"livechat.message.sec" = "%@ সেকন্ড";
"livechat.message.newmessage" = "%@টি নতুন মেসেজ";
"livechat.message.newmessages" = "%@টি নতুন মেসেজ";
"livechat.message.chattransfered" = "চ্যাট স্থানান্তরিত হয়েছে। হাই, আমি %@!! আমি আপনাকে আরও সাহায্য করতে পারলে খুশি হবে।";
"livechat.message.agenjoinedchat" = "%@ এই কথোপকথনে যোগদান করেছেন।";
"livechat.message.sessionended" = "সেশন শেষ হয়েছে - #%@";
"livechat.message.sessionendednovisitid" = "সেশন শেষ হয়েছে";
"livechat.message.connectedto" = "%@-এ সংযুক্ত";
"livechat.message.chatmissed" = "আমরা শীঘ্রই আপনাকে জানাবো";
"livechat.ratingresponse.ratingandfeedback" = "আপনার মূল্যবান রেটিং এবং ফিডব্যাকের জন্য আপনাকে ধন্যবাদ";
"livechat.ratingresponse.feedback" = "আপনার মূল্যবান ফিডব্যাকের জন্য আপনাকে ধন্যবাদ";
"livechat.ratingresponse.rating" = "আপনার মূল্যবান রেটিংয়ের জন্য আপনাকে ধন্যবাদ";
"livechat.message.name" = "আপনি";
"livechat.ratingmessage.bad" = "খারাপ";
"livechat.ratingmessage.wow" = "দারুন";
"livechat.feedbackmessage.nofeedback" = "কোনও ফিডব্যাক নেই";
"livechat.connectionstatus.online" = "অনলাইন";
"livechat.connectionstatus.offline" = "অফলাইন";
"livechat.connectionstatus.waitingfornetwork" = "নেটওয়ার্কের জন্য অপেক্ষারত";
"livechat.connectionstatus.noconnection" = "কোনো নেটওয়ার্ক সংযোগ নেই...";
"livechat.day.morning" = "সকাল";
"livechat.day.afternoon" = "বিকেল";
"livechat.day.evening" = "সন্ধ্যা";
"livechat.day.night" = "রাত";
"livechat.day.today" = "আজ";
"livechat.day.yesterday" = "গতকাল";
"livechat.fileSize.exceed.alert" = "ফাইলের আকার সর্বোচ্চ অনুমোদনযোগ্য সীমা অতিক্রম করেছে";
"livechat.message.sessionend" = "চ্যাটের সেশন শেষ হতে চলেছে";
"livechat.leave.feedback" = "আমাদের সাথে যোগাযোগ করার জন্য আপনাকে ধন্যবাদ! \n আমাদের আপনার মূল্যবান ফিডব্যাক দিন।";
"livechat.offline.sent" = "অফলাইনে পাঠানো হয়েছে";
"livechat.conversation.gif" = "GIF";
"livechat.conversation.image" = "ছবি";
"livechat.conversation.vidoe" = "ভিডিও";
"livechat.conversation.audio" = "ভয়েস মেসেজ";
"livechat.conversation.file" = "ফাইল";
"livechat.conversation.location" = "অবস্থান";
"livechat.conversation.contact" = "পরিচিতি";
"livechat.ongoing.typing" = "টাইপ করা হচ্ছে";
"livechat.offline.message" = "আমরা এই মুহূর্তে কাছাকাছি নেই। অনুগ্রহ করে আমাদের একটি বার্তা পাঠান এবং আমরা যত তাড়াতাড়ি সম্ভব আপনার সাথে যোগাযোগ করব।";
"livechat.start.chat" = "চ্যাট শুরু করুন";
"livechat.recently.viewed" = "সম্প্রতি দেখা হয়েছে";
"livechat.faq.srarch.empty" = "ওহ! আপনি যে আর্টিকেলটি খুঁজছেন তা এখনও নির্মাণাধীন! পরে ফিরে আসতে ভুলবেন না!";
"livechat.faq.search" = "একটি আর্টিকেল অনুসন্ধান করুন";
"livechat.conversation" = "কথোপকথনগুলি";
"livechat.faq" = "নলেজ বেস";
"livechat.conversation.search.empty" = "উপ্স! দেখে মনে হচ্ছে বিদ্যমান কথোপকথনগুলির কোনোটিই আপনার এইমাত্র প্রবেশ করা শব্দটির সাথে মেলে না৷ হয়ত অন্য ক্যোয়ারী দিয়ে চেষ্টা করে দেখুন!";
"livechat.conversation.attended" = "%@-এ %@-এর সাথে"; //in zylker with andrew
"livechat.conversation.missed" = "%@-এ মিস করা";//Missed in sales
"livechat.conversation.search" = "একটি কথোপকথনের জন্য অনুসন্ধান করুন";
"livechat.conversation.empty" = "এখনো পর্যন্ত কোনো কথোপকথন নেই। আপনি আমাদের বিশেষজ্ঞদের সাথে সংযোগ করার থেকে মাত্র এক ক্লিক দূরে আছেন।";
"livechat.faq.empty" = "আমাদের নলেজ বেস বিভাগটি নির্মাণাধীন আছে। অনুগ্রহ করে কিছু সময় পর ফিরে আসুন।";
"livechat.conversaiton.awaiting" = "সংযোগ করার জন্য অপেক্ষারত...";
"livechat.faq.article" = "আর্টিকেল";
"livechat.faq.articles" = "আর্টিকেলসমূহ";
"livechat.faq.view" = "দেখুন";
"livechat.faq.views" = "ভিউজ";
"COM.SIQ.END.CALL.DURATION" = "আপনি %@ সময় ধরে একটি অডিও কলে ছিলেন";
"COM.SIQ.END.CALL.REJECTED.BUSY" = "%@ এই মুহূর্তে ব্যস্ত আছেন";
"COM.SIQ.END.CALL.REJECTED.DECLINED" = "%@ একটি অডিও কল প্রত্যাখ্যান করেছেন";
"COM.SIQ.END.CALL.MISSED" = "%@ একটি অডিও কল মিস করেছেন";
"COM.SIQ.END.CALL.TERMINATED" = "%@ একটি অডিও কল বাতিল করেছেন";
"COM.SIQ.MISSED.CALL.TITLE" = "মিসড কল";
"COM.SIQ.MISSED.CALL.FROM" = "আপনি %@-এর থেকে একটি কল মিস করেছেন";
"livechat.button.endsession" = "সেশন শেষ করুন";
"livechat.message.missedChat" = "মিসড চ্যাট";
"livechat.message.sharedfile" = "একটি ফাইল শেয়ার করেছেন";
"livechat.message.suggestions" = "প্রস্তাবসমূহ";
"livechat.message.like" = "পছন্দ";
"livechat.message.dislike" = "ডিজলাইক করুন";
"livechat.message.timezone" = "টাইম জোন";
"livechat.message.date" = "তারিখ";//
"livechat.message.time" = "সময়";//
"livechat.message.from" = "এর থেকে";//
"livechat.message.to" = "এর প্রতি";//
"livechat.message.speaker" = "স্পিকার";
"livechat.message.settings" = "সেটিংস";
"livechat.message.okay" = "ঠিক আছে";
"livechat.button.dnt" = "ট্র্যাক করবেন না";
"livechat.button.gotit" = "বুঝতে পেরেছি!";
"livechat.button.learnmore" = "আরও জানুন";
"livechat.button.accept" = "গ্রহণ করুন";
"livechat.button.decline" = "প্রত্যাখান করুন";
"livechat.message.changeemail" = "ইমেইল অ্যাড্রেস পরিবর্তন করুন";
"livechat.message.translateconsent" = "অনুবাদের সম্মতি";
"livechat.message.translation" = "আমরা এই কথোপকথনটি অনুবাদ করতে Google অনুবাদ ব্যবহার করছি";
"livechat.message.chatconsent" = "চ্যাটের সম্মতি";
"livechat.message.trackconsent" = "ট্র্যাকিংয়ের সম্মতি";
"livechat.chatconsent.message" = "স্বীকার করুন-এ ক্লিক করে, আপনি এতদ্বারা ডকুমেন্টে উল্লেখিত আমাদের সমস্ত শর্তাবলীতে সম্মত হন।";
"livechat.trackconsent.message1" = "এই যে! আপনার ইন-অ্যাপ অভিজ্ঞতা উন্নত করতে আমরা আমাদের অ্যাপে আপনার কার্যকলাপ ট্র্যাক করি।";
"livechat.trackconsent.message2" = "এই যে! আপনার ইন-অ্যাপ অভিজ্ঞতা উন্নত করতে আমরা আমাদের অ্যাপে আপনার কার্যকলাপ ট্র্যাক করি। কিন্তু আপনি যদি এটি থেকে অপ্ট আউট করতে চান তাহলে ”ট্র্যাক করবেন না“ বিকল্পে ক্লিক করুন।";
"livechat.message.cardmask" = "ক্রেডিট কার্ড মাস্কিং";
"livechat.creditcard.message" = "যেহেতু আপনার কার্ডের নম্বরটি বেশ সংবেদনশীল ডেটা, আপনি কি চান যে আমরা আপনার কার্ডের নম্বরের প্রথম 12 টি সংখ্যা মাস্ক করে দেই?";
"livechat.button.mask" = "মাস্ক";
"livechat.message.emailtranscript" = "আপনি %@-এ এই চ্যাটের ট্রান্সক্রিপ্ট ইমেইল করতে চলেছেন।";
"livechat.message.slidetodelete" = "মুছে ফেলার জন্য স্লাইড করুন";
"livechat.message.holdtorecord" = "রেকর্ড করতে ধরে রাখুন, থামানোর জন্য ছেড়ে দিন";
"livechat.permission.microphone" = "ভয়েস বার্তাগুলি রেকর্ড করতে এবং পাঠাতে আপনার ডিভাইসের মাইক্রোফোনে অ্যাক্সেসের অনুমতি দিন।";
"livechat.buttton.later" = "পরে";
"livechat.message.permission" = "অ্যাপগুলির সেটিংসে নেভিগেট করুন";
"livechat.message.angry" = "ক্রুদ্ধ";
"livechat.message.sad" = "দুখি";
"livechat.message.good" = "ভালো";
"livechat.message.great" = "দুর্দান্ত";
"livechat.message.chattransfering" = "%@ এই চ্যাটটি %@-এ স্থানান্তর করছেন।";
"livechat.message.forwardsupport" = "%@ এই চ্যাটটি স্থানান্তর করছেন।";
"livechat.message.forwardaccepted" = "চ্যাটটি সফলভাবে %@-কে ফরোয়ার্ড করা হয়েছে।";
"livechat.button.done" = "হয়ে গেছে";
"livechat.button.skip" = "ছেড়ে যান";
"livechat.button.confirm" = "নিশ্চিত করুন";
"livechat.message.bookslot" = "একটি স্লট বুক করুন";
"livechat.message.verybad" = "খুব খারাপ";
"livechat.message.neutral" = "নিউট্রাল";
"livechat.message.pickdate" = "একটি তারিখে বেছে নিন";
"livechat.message.pickslot" = "একটি সময়ের স্লট বেছে নিন";
"livechat.message.pickloc" = "একটি অবস্থান বাছুন";
"livechat.message.location" = "অবস্থান";
"livechat.message.curloc" = "আপনার বর্তমান অবস্থান পাঠান";
"livechat.message.selloc" = "নির্বাচিত অবস্থানটি পাঠান";
"livechat.message.continuesession" = "আমাদের সাথে আপনার চ্যাটের সেশন শেষ হয়েছে। ব্যাখ্যা করার জন্য আরও কোন প্রশ্ন আছে? আমাদের সাথে চ্যাট করতে চালিয়ে যান ক্লিক করুন।";
"livechat.button.sendemail" = "চ্যাটের ট্রান্সক্রিপ্ট ইমেইল করুন";
"livechat.button.continue" = "এগিয়ে চলুন";
"livechat.message.mailsent" = "মেইল সফলভাবে পাঠানো হয়েছে";
"livechat.message.mailfailed" = "মেইল পাঠানো ব্যর্থ হয়েছে";
"livechat.button.yes" = "হ্যাঁ";
"livechat.button.no" = "না";
"livechat.message.connectohuman" = "মানুষের সহায়তা প্রয়োজন?";
"livechat.message.downloading" = "ডাউনলোড করা হচ্ছে";
"livechat.message.uploading" = "আপলোড করা হচ্ছে";
"livechat.message.sendphoto" = "1 টি ছবি পাঠান";
"livechat.message.sendvideo" = "1 টি ভিডিও পাঠান";
"livechat.message.sendphotos" = "%@ ছবিগুলি পাঠান";
"livechat.message.sendvideos" = "%@ ভিডিওগুলি পাঠান";
"livechat.message.senditems" = "%@ আইটেমগুলি পাঠান";
"livechat.message.saved" = "সেভ করা হয়েছে";
"livechat.message.screenshot" = "ক্যাপচার করতে ট্যাপ করুন";
"livechat.message.time.yearsago" = "%@ বছর আগে";
"livechat.message.time.monthsago" = "%@ মাস আগে";
"livechat.message.time.weeksago" = "%@ সপ্তাহ আগে";
"livechat.message.time.daysago" = "%@ দিন আগে";
"livechat.message.time.hoursago" = "%@ ঘণ্টা আগে";
"livechat.message.time.minutesago" = "%@ মিনিট আগে";
"livechat.message.time.secondsago" = "%@ সেকেন্ড পূর্বে";
"livechat.continue.chat" = "চ্যাট জারি রাখুন";
"livechat.conversation.started" = "%@-এর ভিতরে";
"livechat.message.sendfeedback" = "প্রতিক্রিয়া পাঠান";
"livechat.message.sessionendtime" = "চ্যাট সেশনটি %@-এ শেষ হবে";
"livechat.message.recieveimage" = "%@ আপনাকে একটি চিত্র পাঠিয়েছেন";
"livechat.message.recievevideo" = "%@ আপনাকে একটি ভিডিও পাঠিয়েছেন";
"livechat.message.recievegif" = "%@ আপনাকে একটি GIF পাঠিয়েছেন";
"livechat.message.recievefile" = "%@ আপনাকে একটি ফাইল পাঠিয়েছেন";
"livechat.message.recieveaudio" = "%@ আপনাকে একটি অডিও ক্লিপ পাঠিয়েছেন";
"livechat.message.sharescreenshot" = "স্ক্রিনশট";
"livechat.message.defaultthankmsg" = "আজ আপনার সাথে চ্যাট করতে পেরে আমি আনন্দিত। আমাদের কাছে আপনার ”রেটিং“ পাঠানোর জন্য অনুগ্রহ করে একটু সময় নিন।";
"livechat.message.rate.1star" = "আমরা দুঃখিত যে আমরা কোনও সাহায্য করতে পারিনি। আমরা আমাদের সমর্থন উন্নত করব।";
"livechat.message.rate.2star" = "ক্ষমা চাইছি! আমরা আপনাকে পরের বার আরও ভাল অভিজ্ঞতার আশ্বাস দিচ্ছি।";
"livechat.message.rate.3star" = "আপনার রেটিঙ্গের জন্য ধন্যবাদ! যে কোন সহায়তার জন্য আমাদের নির্দ্বিধায় পিং করুন।";
"livechat.message.rate.4star" = "আপনার রেটিঙ্গের জন্য ধন্যবাদ। আমরা সাহায্য করতে পেরে খুশি।";
"livechat.message.rate.5star" = "ওয়াও, ধন্যবাদ!  আমরা আপনাকে সাহায্য করার জন্য আনন্দিত";
"livechat.message.feedback" = "আপনার ফিডব্যাকের জন্য আপনাকে ধন্যবাদ!";
"livechat.message.state.connecting" = "সংযোগ স্থাপন করা হচ্ছে";
"livechat.message.state.connected" = "সংযোগ স্থাপন করা হয়েছে";
"livechat.message.inputcard.title.name" = "নাম লিখুন";
"livechat.message.inputcard.title.phone" = "পরিচিতি লিখুন";
"livechat.message.inputcard.title.url" = "URL লিখুন";
"livechat.message.inputcard.title.email" = "ইমেল প্রবেশ করুন";
"livechat.message.inputcard.error.name" = "একটি বৈধ নাম লিখুন";
"livechat.message.inputcard.error.email" = "একটি বৈধ ইমেইল অ্যাড্রেস প্রবেশ করুন";
"livechat.message.inputcard.error.contact" = "একটি বৈধ কনট্যাক্ট নম্বর লিখুন";
"livechat.message.inputcard.error.url" = "একটি বৈধ URL লিখুন";
"livechat.message.form.inline.introduction" = "আমরা কার সাথে কথা বলছি তা আমাদের জানতে সাহায্য করুন।";
"livechat.message.form.inline.chatmessage" = "একটি চ্যাট শুরু করার জন্য অনুগ্রহ করে আমাদের কয়েকটি বিশদ প্রদান করুন৷";
"livechat.message.form.inline.buttontitle" = "ফর্ম পূরণ করুন";
"livechat.message.form.field.error.question" = "একটি প্রশ্ন লিখুন";
"livechat.message.form.field.question" = "এখানে আপনার প্রশ্নটি লিখুন";
"livechat.message.form.field.campaign" = "আপনি কি আমাদের নিউজলেটারে সাবস্ক্রাইব করতে চান?";
"livechat.message.form.field.error.unknown" = "প্রদত্ত প্রতিক্রিয়াটি অবৈধ";
"livechat.message.form.field.department.fieldname" = "বিভাগ";
"livechat.message.form.field.department.message" = "অনুগ্রহ করে সেই বিভাগটি নির্বাচন করুন যেখানে আপনার অনুরোধটি পাঠানো উচিত";
"livechat.message.form.field.department.placeholder" = "একটি বিভাগ নির্বাচন করুন";
"livechat.message.form.field.department.coversation.error" = "অনুগ্রহ করে একটি ভিন্ন বিভাগ নির্বাচন করুন।";
"livechat.message.form.field.department.traditional.error" = "একটি বৈধ বিভাগ নির্বাচন করুন";
"livechat.message.form.field.email.fieldname" = "ইমেইল";
"livechat.message.form.field.email.message" = "আমরা এখানে আপনাকে একটি ইমেইল পাঠাতে পারি?";
"livechat.message.form.field.email.placeholder" = "আপনার ইমেল ঠিকানা লিখুন";
"livechat.message.form.field.email.coversation.error" = "আপনার প্রবেশ করা ইমেইল ঠিকানাটি ভুল বলে মনে হচ্ছে। অনুগ্রহ করে আপনার ইমেইল ঠিকানাটি আবার লিখুন।";
"livechat.message.form.field.email.traditional.error" = "একটি বৈধ ইমেইল অ্যাড্রেস প্রবেশ করুন";
"livechat.message.form.field.phone.fieldname" = "ফোন";
"livechat.message.form.field.phone.message" = "আমরা কি আপনার কন্ট্যাক্ট নম্বর পেতে পারি?";
"livechat.message.form.field.phone.placeholder" = "আপনার কনট্যাক্ট নম্বর লিখুন";
"livechat.message.form.field.phone.coversation.error" = "আপনার প্রবেশ করা ফোন নম্বরটি ভুল বলে মনে হচ্ছে। অনুগ্রহ করে আবার আপনার ফোন নম্বর লিখুন।";
"livechat.message.form.field.phone.traditional.error" = "একটি বৈধ ফোন নম্বর লিখুন";
"livechat.message.form.field.name.fieldname" = "নাম";
"livechat.message.form.field.name.message" = "আপনি কিভাবে উদ্দিষ্ট হতে চান?";
"livechat.message.form.field.name.placeholder" = "আপনার নাম লিখুন";
"livechat.message.form.field.name.coversation.error" = "আপনার প্রবেশ করা নামটি ঠিক বলে মনে হচ্ছে না। অনুগ্রহ করে আবার আপনার নাম লিখুন।";
"livechat.message.form.field.name.traditional.error" = "একটি বৈধ নাম লিখুন";
"livechat.message.form.conversation.sendername" = "অপারেটর";
"livechat.message.form.traditional.title" = "ব্যবহারকারীর বিশদ তথ্য";
"livechat.message.error.internet" = "অনুগ্রহ করে আপনার ইন্টারনেট সংযোগ পরীক্ষা করুন।";
"livechat.message.error.unknown" = "উপ্স! কিছু একটা ভুল হয়েছে। অনুগ্রহ করে আবার চেষ্টা করুন";
"livechat.conversation.started_no_dept" = "%@ এর সাথে";
"livechat.message.reopensession" = "আপনার চ্যাটের সেশন শেষ হয়েছে। আপনার আরও প্রশ্ন থাকলে আপনি চ্যাটটি পুনরায় খুলতে পারেন।";
"livechat.message.failiure.unknown" = "কিছু একটা ভুল হয়েছে। এরর কোড: %@";
"livechat.message.failiure.throttle" = "সংযোগ বন্ধ করা হয়েছে। কিছুক্ষণ পরে চেষ্টা করুন।";
"livechat.message.failiure.operationFailed" = "কার্যটি ব্যর্থ হয়েছে";
"livechat.button.reopen" = "চ্যাটটি পুনরায় খুলুন";
"livechat.message.conversation.reopened" = "আপনি চ্যাটটি আবার খুলেছেন";
"livechat.message.sendblocked.ended" = "এই চ্যাটটি শেষ হয়ে গেছে";
"livechat.message.conversation.operatorsunavailable" = "কোন অপারেটর উপলব্ধ নেই";
"livechat.message.conversation.waiting" = "অপারেটর শীঘ্রই যোগদান করবেন";
"livechat.message.conversation.formwaiting" = "আপনার বিবরণের অপেক্ষায়";
"livechat.button.sure" = "নিশ্চই";
"livechat.message.chatwithus" = "আমাদের সাথে এখন চ্যাট করুন!";
"livechat.message.search" = "খুঁজুন";
"livechat.rate.titlemessage" = "আমাদের সাথে আপনার কথোপকথনের অভিজ্ঞতা কেমন ছিল?";
"livechat.rate.subtitlemessage" = "আপনার ”রেটিং“ পাঠানোর জন্য অনুগ্রহ করে একটু সময় নিন।";
"livechat.message.time.justnow" = "এই মাত্র";
"livechat.message.file" = "ফাইল";
"livechat.message.missed.message" = "দুঃখিত আমরা আপনাকে মিস করেছি! আমরা শীঘ্রই আপনাকে জানাবো!";
"livechat.message.connection.online.message" = "আবার অনলাইন!";
"salesiq.chat.branding" = "SalesIQ Mobilisten দ্বারা চালিত";
"livechat.button.download" = "ডাউনলোড করুন";
"livechat.alert.formactivenotice.title" = "অন্য চ্যাটে ফর্ম সক্রিয় আছে";
"livechat.alert.formactivenotice.subtitle" = "একটি নতুন চ্যাট শুরু করার আগে অনুগ্রহ করে পূর্ববর্তী চ্যাটে ফর্মটি পূরণ করুন!";
"livechat.message.offlinemessage.submitted" = "অফলাইন বার্তা জমা দেওয়া হয়েছে";
"livechat.message.storage_permission.denied" = "স্টোরেজের অনুমতি প্রত্যাখান করা হয়েছে।";
"livechat.message.timedout" = "সময় শেষ হয়ে গেছে";
"livechat.message.success" = "সাফল্য";
"livechat.message.faliure" = "ব্যর্থ";
"livechat.message.widget.selectionlimit" = "একাধিক নির্বাচনের সীমায় পৌঁছানো হয়েছে৷";
"livechat.message.noresult" = "কোনও ফলাফল পাওয়া যায়নি";
"livechat.message.waitingforconnection" = "নেটওয়ার্কের সংযোগের জন্য অপেক্ষারত";
"livechat.message.chat.closedalert" = "সেশন বন্ধ করা হয়েছে! চালিয়ে যেতে চ্যাটটি পুনরায় খুলুন।";
"livechat.message.info.chatmissed" = "আমরা আপনার চ্যাটের অনুরোধ মিস করেছি";
"livechat.message.status.sending" = "পাঠানো হচ্ছে";
"livechat.message.status.sent" = "প্রেরিত";
"livechat.message.status.resend" = "আবার পাঠান";
"livechat.message.status.delete" = "মুছুন";
"livechat.message.inputcard.error.novalue" = "অনুগ্রহ করে একটি বৈধ মান লিখুন";
"livechat.chat.pendingaction.placeholder" = "অনুগ্রহ করে অপেক্ষা করুন।";
"livechat.chat.sender.profanity.alert" = "অপব্যবহারের সতর্কতা";
"livechat.chat.queue.banner.calculating" = "অপেক্ষার সময় গণনা করা হচ্ছে...";
"livechat.chat.queue.banner.title" = "আপনি চ্যাটের সারিতে আছেন";
"livechat.chat.queue.banner.timeremaining" = "আনুমানিক অপেক্ষার সময় প্রায় ~%@";
"livechat.chat.queue.banner.position.subtitle" = "স্পট";
"livechat.chat.list.subtitle.queue.spot" = "সারিতে স্পট: %@";
"livechat.gdpr.googletranslate.consent" = "এই পরিষেবাতে Google দ্বারা চালিত অনুবাদগুলি থাকতে পারে৷ Google প্রকাশ করা বা উহ্য, যথার্থতা, নির্ভরযোগ্যতা, এবং ব্যবসায়িকতার যেকোন অন্তর্নিহিত ওয়ারেন্টি এবং একটি নির্দিষ্ট উদ্দেশ্যে উপযুক্ততা এবং অলঙ্ঘন সহ অনুবাদের সাথে সম্পর্কিত সমস্ত ওয়ারেন্টি অস্বীকার করে৷";
"livechat.button.schedule" = "শিডিউল";
"livechat.message.inputwidget.datetime.title" = "তারিখ ও সময়";
"livechat.message.search.country.placeholder" = "দেশ বা কোড খুঁজুন";
"livechat.message.permission.denied.location" = "অবস্থানের অনুমতি প্রত্যাখান করা হয়েছে";
"livechat.messsage.search.noresults" = "আমরা আপনার অনুসন্ধানের সাথে মেলে এমন কোনও ফলাফল খুঁজে পাচ্ছি না";

"livechat.message.status.edit" = "সম্পাদনা করুন";
"livechat.message.status.reply" = "উত্তর দিন";
"livechat.message.deletingmessage" = "মেসেজ মুছে ফেলুন";
"livechat.message.deletemessage" = "মেসেজ মুছে ফেলবেন?";
"livechat.message.messagedeletedforeveryone" = "এই বার্তাটি সকলের জন্য মুছে ফেলা হবে। এই ক্রিয়াটি পূর্বাবস্থায় ফেরানো যাবে না";
"livechat.message.loadmoremessage" = "আরো লোড করুন";
"livechat.message.messagedeleted" = "এই মেসেজটি মোছা হয়েছে";
"livechat.message.messageedited" = "সম্পাদিত";
"livechat.message.failure.transcriptFetch" = "বার্তাগুলি লোড করতে অক্ষম। পরে আবার চেষ্টা করুন।";
"livechat.message.failure.deleteMessage" = "বার্তা মুছে ফেলতে অক্ষম। পরে আবার চেষ্টা করুন।";
"livechat.message.failure.editMessage" = "বার্তা অনুসন্ধান করতে অক্ষম। পরে আবার চেষ্টা করুন।";
"livechat.message.log.title" = "আবেদনের লগ";
"livechat.message.log.chatMessage" = "অপারেটর আপনার অ্যাপ লগে অ্যাক্সেসের জন্য অনুরোধ করেছেন";
"livechat.message.share" = "শেয়ার করুন";
"livechat.info.message" = "অনুলিপি করা হয়েছে";

//Bookings
"livechat.booking.description" = "আপনার অ্যাপয়েন্টমেন্ট নির্ধারন করতে নীচে ”এখনই বুক করুন“-এ ক্লিক করুন।";
"livechat.booking.bookappointment" = "অ্যাপয়েন্টমেন্ট বুক করুন";
"livechat.booking.cancelbooking" = "বুকিং বাতিল করুন";
"livechat.booking.cancelbooking.message" = "আপনি কি এই বুকিংটি বাতিল করার বিষয়ে নিশ্চিত?";
"livechat.booking.discardbooking" = "আপনি কি নিশ্চিত যে আপনি পরিবর্তনগুলি বাতিল করতে চান";
"livechat.common.discard" = "পরিত্যাগ করুন";
"livechat.booking.pickadate" = "একটি তারিখে বেছে নিন";
"livechat.booking.allslotsbooked" = "সব স্লট বুক করা হয়";
"livechat.booking.allslotsbooked.message" = "এই তারিখে সমস্ত স্লট বুক করা হয়েছে বলে মনে হচ্ছে, অন্য একটি তারিখ দিয়ে চেষ্টা করুন।";
"livechat.booking.unavailable" = "অনুপলভ্য";
"livechat.booking.slots" = "স্লটগুলি";
"livechat.booking.slot" = "স্লট";
"livechat.booking.choosedate" = "তারিখে বেছে নিন";
"livechat.booking.bookingconfirmation.title" = "বুকিং নিশ্চিতকরণ";
"livechat.booking.verifydetails" = "পরিচিতির বিশদ নিশ্চিত করুন";
"livechat.common.noresultfound" = "এই সার্চের জন্য কোনও ফলাফল পাওয়া যায়নি";
"livechat.booking.choosetimeslot.title" = "সময়ের স্লট বেছে নিন";
"livechat.booking.booknow" = "এখনই বুক করুন";
"livechat.booking.scheduled" = "শিডিউল করা";
"livechat.booking.cancelled" = "বাতিল করা";
"livechat.booking.reschedule" = "আবার শিডিউল করুন";
"livechat.booking.cancel" = "বাতিল করুন";

"livechat.booking.expired" = "মেয়াদোত্তীর্ণ";
"livechat.booking.rescheduled" = "আবার শিডিউল করা হয়েছে";
"livechat.booking.error.booknow" = "আবার চেষ্টা করুন"; // Done
"livechat.booking.error.bookanappointment" = "অ্যাপয়েন্টমেন্ট বুক করতে অক্ষম"; // Done
"livechat.booking.error.confirmappointment" = "অ্যাপয়েন্টমেন্ট বুক করা ব্যর্থ হয়েছে। আবার চেষ্টা করুন।"; // Done
"livechat.booking.error.rescheduleaction" = "পুনঃনির্ধারণ করতে অক্ষম। আবার চেষ্টা করুন।";
"livechat.booking.error.cancelaction" = "বাতিল করতে অক্ষম। আবার চেষ্টা করুন।";
"livechat.booking.error.rescheduleappointment" = "পুনঃনির্ধারণ করতে অক্ষম। আবার চেষ্টা করুন।"; // Done
"livechat.info.booking.reschedule" = "অ্যাপয়েন্টমেন্ট পুনঃনির্ধারণ করা হয়েছে"; // Done
"livechat.info.booking.cancel" = "অ্যাপয়েন্টমেন্ট বাতিল করা হয়েছে"; // Done
"livechat.booking.success.appointment" = "অ্যাপয়েন্টমেন্ট সফলভাবে বুক করা হয়েছে"; // Done
"livechat.booking.success.reschedule" = "অ্যাপয়েন্টমেন্ট সফলভাবে পুনঃনির্ধারণ করা হয়েছে"; // Done
"livechat.booking.success.cancel" = "অ্যাপয়েন্টমেন্ট সফলভাবে বাতিল করা হয়েছে"; // Done
"livechat.booking.disabled" = "পোর্টালে ইন্টিগ্রেশন সক্ষম করা নেই";
"livechat.booking.search" = "এর জন্য কোন অনুসন্ধানের ফলাফল পাওয়া যায়নি";
"livechat.voicemessage.alert.title" = "ভয়েস মেসেজ পরিত্যাগ করুন";
"livechat.voicemessage.alert.message" = "এটি আপনার রেকর্ড করা ভয়েস মেসেজটি বাতিল করবে";
"livechat.booking.alert.discardChangesPrompt" = "করা পরিবর্তনগুলি সংরক্ষণ করা হবে না৷ আপনি কি এগিয়ে যেতে চান?";
"livechat.alert.button.proceed" = "অগ্রসর হন";
"livechat.alert.button.cancel" = "বাতিল করুন";

// knowledgebase
"livechat.knowledgebase.subcategories" = "উপ-বিভাগগুলি";
"livechat.knowledgebase.article" = "আর্টিকেল";
"livechat.knowledgebase.articles" = "আর্টিকেলসমূহ";
"livechat.knowledgebase.relatedarticles" = "সম্পর্কিত আর্টিকেলগুলি:";
"livechat.knowledgebase.subcategory.count" = "উপ-বিভাগ";
"livechat.knowledgebase.subcategories.count" = "উপ-বিভাগগুলি";
"livechat.knowledgebase.recentlyviewed" = "সম্প্রতি দেখা হয়েছে";
"livechat.knowledgebase.choosedepartment" = "বিভাগ নির্বাচন করুন";
"livechat.knowledgebase.search.departments" = "বিভাগ";
"livechat.knowledgebase.delete.or.disabled" = "আর্টিকেল অনুপলব্ধ";

"livechat.knowledgebase.recentsearches" = "সাম্প্রতিক অনুসন্ধানগুলি";
"livechat.knowledgebase.categories" = "বিভাগসমূহ";
"livechat.knowledgebase.article.updated" = "আপডেট করা হয়েছে";
"livechat.knowledgebase.action.like" = "পছন্দ";
"livechat.knowledgebase.action.dislike" = "ডিজলাইক করুন";
"livechat.knowledgebase.info.liked" = "লাইক করা";
"livechat.knowledgebase.info.disliked" = "ডিজলাইক করা হয়েছে";
"livechat.knowledgebase.view" = "দেখুন";
"livechat.knowledgebase.views" = "ভিউজ";
"livechat.knowledgebase.action.invalid" = "অবৈধ কাজ। আবার চেষ্টা করুন।";
"livechat.knowledgebase.noviews" = "কোন ভিউ নেই";

"livechat.chat" = "চ্যাট করুন";
"livechat.knowledgebase.time.yearsago" = "%@ বছর আগে আপডেট করা হয়েছে";
"livechat.knowledgebase.time.monthago" = "%@ মাস আগে আপডেট করা হয়েছে";
"livechat.knowledgebase.time.dayago" = "1 দিন আগে আপডেট করা হয়েছে";
"livechat.knowledgebase.time.daysago" = "%@ দিন আগে আপডেট করা হয়েছে";
"livechat.knowledgebase.time.hourago" = "1 ঘণ্টা আগে আপডেট করা হয়েছে";
"livechat.knowledgebase.time.hoursago" = "%@ ঘণ্টা আগে আপডেট করা হয়েছে";
"livechat.knowledgebase.time.justnow" = "এখনই আপডেট করা হয়েছে";
"livechat.conversation.unavailable" = "চ্যাট অনুপলব্ধ";
"livechat.launcher.dismiss" = "বাতিল করতে এখানে টেনে আনুন";
"livechat.button.endchat" = "চ্যাট শেষ করুন";
"livechat.message.file.not.supported" = "ফাইলের প্রকারটি সমর্থিত নয়";
"livechat.message.sending.failed" = "বার্তা প্রেরণ করা ব্যর্থ হয়েছে";


"livechat.message.resendall" = "সবগুলি আবার পাঠান";
"livechat.message.deleteall" = "সব মুছুন";
"livechat.filebotcard.minimumselection.error" = "অনুগ্রহ করে সর্বনিম্ন %@টি ফাইল নির্বাচন করুন";
"livechat.filebotcard.maximumselection.error" = "%@-টির বেশি ফাইল শেয়ার করা যাবে না";
"livechat.filebotcard.selectionfile.limitexceed.error" = "ফাইলের আয়তন %@ অতিক্রম করা উচিত নয়";
"livechat.filebotcard.upload" = "আপলোড করুন";

"livechat.message.widget.minimumselectionlimit" = "ন্যূনতম %@টি নির্বাচন প্রয়োজন";
"livechat.message.resource.viewarticle" = "আর্টিকেল দেখুন";
"livechat.filebotcard.unsupportedfile.error" = "নির্বাচিত ফাইলটি সমর্থিত নয়, অনুগ্রহ করে অন্য একটি ফাইল নির্বাচন করুন। ";
"livechat.fab.call.action" = "কল করুন";
"livechat.fab.chat.action" = "চ্যাট করুন";
"livechat.fab.close.action" = "বন্ধ করুন";


"livechat.info.call.convertedaschat" = "%@ কলটি চ্যাটে কনভার্ট করেছেন";
"livechat.info.call.end" = "%@-এ, %@-এর জন্য অডিও কল করুন";
"livechat.info.call.reject.peer" = "%@ এই মুহূর্তে ব্যস্ত আছেন। অনুগ্রহ করে পরে আবার কল করার চেষ্টা করুন";
"livechat.info.call.reject" = "%@, %@-এ একটি অডিও কল প্রত্যাখ্যান করেছেন";
"livechat.info.call.missed.other" = "%@, %@-এ আপনার অডিও কল মিস করেছেন";
"livechat.info.call.missed.self" = "%@, %@-এ একটি অডিও কল মিস করেছেন";
"livechat.info.call.cancelled" = "%@, %@-এ একটি অডিও কল বাতিল করেছেন";
"livechat.common.loading" = "লোড করা হচ্ছে...";
"livechat.call.title.ongoingcall" = "অনগোয়িং কল";
"livechat.prechat.chat.online.title" = "আমাদের সাথে এখন চ্যাট করুন!";
"livechat.prechat.chat.offline.title" = "আমাদের মেসেজ পাঠান";
"livechat.prechat.call.online.title" = "এখনই আমাদের কল করুন";
"livechat.prechat.call.offline.title" = "আমাদের মিস কল দিন";
"livechat.call.warning.make.new.call" = "আপনি যখন আগে থেকেই একটি কলে রয়েছেন তখন নতুন করে কোনও কল করতে পারবেন না।";
"livechat.call.end.alert.when.end.conversation" = "চ্যাট সমাপ্ত করলে, চলতে থাকা কলও শেষ হয়ে যাবে। আপনি কি নিশ্চিত যে আপনি এগিয়ে যেতে চান?";
"livechat.action.end" = "শেষ";
"livechat.prechat.brand.back.to.online" = "হ্যালো, আমরা আবার অনলাইন হয়েছি!";
"livechat.call.outgoingcall.duration" = "%@-এর জন্য আউটগোয়িং কল";
"livechat.call.missed" = "মিসড কল";
"livechat.call.cancelled" = "বাতিল করা কল";
"livechat.missed.chat.response" = "আমাদের সাথে যোগাযোগ করার জন্য আপনাকে ধন্যবাদ! আমরা শীঘ্রই আপনাকে জানাবো।";
"livechat.call.miss.alert.title" = "অপারেটর অনুপলভ্য";
"livechat.call.miss.alert.message" = "আপনি কি আমাদের একটি মিস কল দিতে চান?";
"livechat.chat.miss.alert.message" = "আপনি কি আমাদের একটি মেসেজ পাঠাতে চান?";
"livechat.call.recording.consent.title" = "কল রেকর্ড করার অনুমতি";
"livechat.call.recording.consent" = "সমস্ত কল গুণমান নিশ্চিত করতে, রেকর্ড হিসাবে রাখতে এবং প্রশিক্ষণের উদ্দেশ্যে রেকর্ড করা হয়। ”সম্মত“ ক্লিক করার মাধ্যমে, আপনি কল রেকর্ড করতে সম্মতি জানাচ্ছেন।";
"livechat.call.queue.title" = "কল, অপেক্ষার লাইনে আছে";
"livechat.call.microphone.permission.title" = "অনুগ্রহ করে অ্যাক্সেসের অনুমতি দিন";
"livechat.call.microphone.permission.custom.message" = "ভয়েস কলের জন্য %@-এর আপনার মাইক্রোফোন অ্যাক্সেস করার জন্য অনুমতির প্রয়োজন";
"livechat.call.microphone.permission.message" = "ভয়েস কলের জন্য এই অ্যাপটির আপনার মাইক্রোফোন অ্যাক্সেস করার জন্য অনুমতির প্রয়োজন";
"livechat.button.endconversation" = "কথোপকথন সমাপ্ত করুন";
"livechat.message.offlinechat" = "অফলাইন চ্যাট";
"livechat.message.offlinecall" = "অফলাইন কল";
"livechat.checkbox.consent.message" = "আমি শর্তাবলী এবং নীতির সাথে সম্মত";
"livechat.checkbox.consent.message.tac" = "শর্তাবলী";
"livechat.list.subtitle.queue.call" = "আপনার কল, অপেক্ষার সারিতে আছে। অনুগ্রহ করে অপেক্ষা করুন।";
"livechat.list.subtitle.queue.chat" = "আপনার চ্যাট, অপেক্ষার সারিতে আছে। অনুগ্রহ করে অপেক্ষা করুন।";
"livechat.common.gdpr.consent.title" = "কথোপকথনের সম্মতি";
"livechat.common.gdpr.consent.message" = "স্বীকার করুন-এ ক্লিক করার মাধ্যমে, আপনি এতদ্বারা ডকুমেন্টে উল্লেখিত সমস্ত শর্তাবলীতে সম্মত হন।";
"livechat.common.gdpr.consent.message.in.forms" = "নিয়ম ও শর্তাবলীর চেকবক্সে টিক চিহ্ন দিয়ে, আপনি এখানে ডকুমেন্টে উল্লিখিত সমস্ত নিয়মকানুনে সম্মতি জানাচ্ছেন।";
"livechat.form.toast.agree.tac" = "অনুগ্রহ করে এগিয়ে যেতে নিয়ম ও শর্তাবলীর সাথে সম্মত হন";
"livechat.list.missed.call.subtitle" = "আমরা আপনার কল মিস করেছি। অনুগ্রহ করে পরে চেষ্টা করুন।";
"livechat.list.cancel.call.subtitle" = "আপনি একটি অডিও কল বাতিল করেছেন।";
"livechat.list.subtitle.ongoingcallinothersession" = "চলমান কলটি অন্য সেশনে";
"livechat.call.failed.message" = "মনে হচ্ছে এই মুহূর্তে আমাদের সমস্ত অপারেটর অনুপলভ্য!";
"livechat.call.waiting.for.response" = "আমাদের সহায়তা প্রতিনিধি আপনার কল ধরবেন, অনুগ্রহ করে অপেক্ষা করুন";
"livecaht.call.initialization.failed" = "সূচনা ব্যর্থ হয়েছে৷";
